START = f"""
<b>Приветствуем тебя — будущий специалист!</b>👨‍🚀 

Мы рады представить тебе Botoforge Academy, эксклюзивное сообщество для разработчиков, которые стремятся к постоянному росту и инновациям.

В Botoforge Academy мы верим, что будущее отрасли за людьми, которые страстно желают создавать революционные программные решения. Именно поэтому мы приглашаем молодых и талантливых специалистов присоединиться к нашей команде и воспользоваться нашими ресурсами для развития своего потенциала.

В Botoforge Academy вы получите:

- Эксклюзивный доступ к материалам и руководствам⚙️
- Техническую поддержку от менторов👨‍💻
- Возможности сотрудничества и нетворкинга🦾

❗️Чтобы стать частью Botoforge Academy, мы просим Вас заполнить анкету.❗️

Присоединяйтесь к нам сегодня и станьте частью сообщества единомышленников, стремящихся изменить мир с помощью чат-ботов. Мы с нетерпением ждем возможности поддерживать ваш рост и помогать вам достигать новых высот в вашей карьере!


🌐 Новости тут: @botokuznica
"""